{
  "Гарантія вашого успіху!":"Гарантія вашого успіху!",
  "NPZ life співпрацює виключно з компаніями, які ведуть успішну діяльність та користуються міжнародною позитивною репутацією":"eng",
  "Кожен громадянин європейської країни турбується про своє майбутнє та майбутнє своїх близьких. Саме тому, на сьогодні, страхування являється однією з найголовніших галузей фінансової економіки.":"eng",
  "Ми створені для того, щоб розвивати страховий ринок":"eng",
  "Ми підтримуємо наших клієнтів та партнерів в їх прагненні побудувати успішний бізнес":"eng",
  "Ми будуємо довгострокові та взаємовигідні стосунки, даючи людям упевненість і зберігаючи їх звичний світ.":"eng",
  "Ми прагнемо бути компанією міжнародного масштабу та значення, яка допоможе змінити відношення до страхування, довівши, що воно може бути засноване на партнерстві та довірі.":"eng",
  "Будемо раді розділити наші успіхи та досягнення разом з вами!":"eng",


  "Особистий Кабінет":"eng",
  "Компанія":"eng",
  "Про нас":"eng",
  "Місія та цінності":"eng",
  "Місія": "eng",
  "Історія":"eng",
  "Партнери":"eng",
  "Classic Life Insuranse":"eng",
  "Aegon":"eng",
  "Кар'єра":"eng",
  "Контакти":"eng",
  "Головна":"eng",

  "ПРИВАТНЕ АКЦІОНЕРНЕ ТОВАРИСТВО СТРАХОВА КОМПАНІЯ \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" працює на українському ринку страхування життя з 2005 року, як правонаступник компаній ЗАТ \"Чеська страхова компанія Україна - Страхування життя\" (до квітня 2009 року) і ВАТ \"Дженералі Страхування Життя\" (до березня 2013 року).":"eng",
  "Компанія пропонує своїм клієнтам широкий спектр програм індивідуального і корпоративного страхування життя:":"eng",
  "довгострокове накопичувальне страхування":"eng",
  "пенсійне страхування":"eng",
  "страхування життя позичальника":"eng",
  "додаткові види страхування від нещасних випадків і захворювань":"eng",
  "Ексклюзивний набір ризиків, гнучка тарифна політика, широкий вибір валюти страхування, індивідуальний підхід до клієнта і простота в оформленні програм - усе це складає унікальність програм страхування СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\".":"eng",
  "Свою діяльність СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" здійснює через офіційних партнерів по продажах. На сьогодні Компанія співпрацює з більш ніж 20 посередниками по страхуванню життя, а також рядом найбільших банків і фінансових установ, що дозволяє компанії обслуговувати клієнтів в усіх регіонах України. У корпоративному секторі Компанія співпрацює з найбільшою глобальною світовою мережею Emdivloyee Benefit - GEB (Бельгія). СК \"Класик Страхування життя\" перестраховує ризики в одній з найбільших перестрахувальних компаній світу -SCOR Global Life (Франція).":"eng",
  "місія компанії":"eng",
  "Надавати клієнтам найкращий сервіс, шляхом побудови довгострокових стосунків,  на підґрунті прозорості і довірі.":"eng",
  "ліцензія":"eng",
  "Свою діяльність ЧАО \"СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" веде відповідно до безстрокової ліцензії серії АЕ№284385, виданої Національною комісією з регулювання ринків фінансових послуг України.":"eng",
  "оцінки експертів":"eng",
  "У 2012 році за даними журналу «Insurance Todiv», страхова компанія \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" стала лідером рейтингу Insurance Todiv, зайнявши позицію №1 по класу: \"Корпоративне страхування\". Компанія охопила 34 % ринку у цьому секторі.":"eng",


  "Aegon Group – це одна з найбільших страхових груп у світі із головним офісом у Гаазі (Королівство Нідерландів). Історія групи бере свій початок у першій половині 19 століття, при цьому бренд Aegon виник у 1983 році завдяки злиттю двох голландських страхових компаній, Ago та Ennia.":"eng",
  "Aegon присутня на 25 ринках Європи, Америки та Азії, при цьому ключовими ринками для. Групи є Нідерланди, Великобританія та США (де група працює під брендом Transamerica). У регіоні Центральної та Східної Європи Aegon розпочала свою діяльність із виходу на ринок Угорщини у 1992 році. Сьогодні вона представлена в Чехії, Угорщині, Польщі, Румунії, Словаччині, Турції та Україні. ":"eng",
  "Більш ніж 28 000 співробітників Aegon допомагають мільйонам клієнтів взяти на себе відповідальність за своє фінансове майбутнє, надаючи рішення у сфері страхування життя, пенсійному забезпеченні та управлінні активами. Загалом група управляє більш ніж 538 млрд. EUR власних та клієнтських інвестицій.":"eng",
  "Aegon Group має найвищу рейтингову оцінку фінансової стабільності S&amp;P – «АА». За результатами щорічного рейтингу Global Leading Companies Rating авторитетного видання Forbes група входить до ТОП-15 світових лідерів зі страхування життя.":"eng",

  "Під брендом NPZ Life наша компанія працює на ринку з 2015 року. Наша команда має більше 20 років досвіду роботи на міжнародному страховому ринку.":"eng",
  "Головним стандартом та принципом для нас є правильне та відповідальне відношення до клієнта, ділового партнера, співробітника.":"eng",
  "Саме досвід та особливий професійний підхід до роботи забезпечили високий рівень репутації та довіри до NPZ Life зі сторони партнерів, страхувальників та страхових компаній.":"eng",
  "Ми існуємо для того, щоб сприяти  формуванню  успішного і  стабільного  Суспільства.":"eng",

  "Наша місія – показати кожній людині шлях до фінансової незалежності та впевненості у майбутньому.":"eng",
  "Наші цінності - люди!":"eng",
  "Клієнти – ми індивідуально підходимо до кожного клієнта, враховуючи його потреби та обставини":"eng",
  "Партнери – ми пропонуємо прогресивні рішення та використовуємо самі сучасні канали взаємодії. Співпрацівники – досвідчені професіонали страхового ринку.":"eng",
  "Разом ми – фундамент, на якому побудовано NPZ life":"eng",

  "Талановитим та цілеспрямованим людям NPZ life відкриває найкращі перспективи кар’єрного та професійного росту.":"eng",
  "Ми знаємо, що розвиток та успіх компанії можливий лише за рахунок досягнень, професіоналізму, ефективності та якості роботи кожного співпрацівника.":"eng",
  "Люди – цінний ресурс для нашої компанії. Саме тому ми турбуємось про підвищення професійної кваліфікації та особистого розвитку кожного, його мотивацію та відданість корпоративним цінностям.":"eng",
  "NPZ life надає можливість для самореалізації кожному. Якщо ви прагнете професійного та особистого розвитку, націлені на успіх, хочете та вмієте працювати у команді - NPZ life чекає на вас!":"eng"

}