{
  "Гарантія вашого успіху!":"Gwarancja twojego sukcesu!",
  "NPZ life співпрацює виключно з компаніями, які ведуть успішну діяльність та користуються міжнародною позитивною репутацією": "NPZ life співпрацює виключно з компаніями, які ведуть успішну діяльність та користуються міжнародною позитивною репутацією",
  "Кожен громадянин європейської країни турбується про своє майбутнє та майбутнє своїх близьких. Саме тому, на сьогодні, страхування являється однією з найголовніших галузей фінансової економіки.": "Każdy obywatel kraju europejskiego martwi się o swojej przyszłości i przyszłości swoich bliskich. Dlatego dzisiaj, ubezpieczenie jest jednym z głównych sektorów gospodarki finansowej.",
  "Ми створені для того, щоб розвивати страховий ринок": "Jesteśmy stworzony w celu rozwoju rynku ubezpieczeń",
  "Ми підтримуємо наших клієнтів та партнерів в їх прагненні побудувати успішний бізнес": "  Wspieramy naszych klientów i partnerów w ich dążeniu do budowania biznesu udanego",
  "Ми будуємо довгострокові та взаємовигідні стосунки, даючи людям упевненість і зберігаючи їх звичний світ.": "Budujemy długotrwałe i wzajemnie korzystne relacji, dając ludziom ufność i przechowywamy ich.",
  "Ми прагнемо бути компанією міжнародного масштабу та значення, яка допоможе змінити відношення до страхування, довівши, що воно може бути засноване на партнерстві та довірі.": "Staramy się być firmą o zasięgu międzynarodowego i znaczenia, które pomaga zmienić stosunek do ubezpieczenia, udowadniając, że ono może być oparte na partnerstwie i zaufaniu.",
  "Будемо раді розділити наші успіхи та досягнення разом з вами!":"Będziemy szczęśliwi podzielić się naszymi sukcesami i osiągnięciami z wami!",

  "Особистий Кабінет":"Gabinet",
  "Компанія":"Firmie",
  "Про нас":"O NAS",
  "Місія та цінності":"Misja",
  "Місія": "Misja",
  "Історія":"",
  "Партнери":"Partnerzy",
  "Classic Life Insuranse":"Classic Life Insuranse",
  "Aegon":"Aegon",
  "Кар'єра":"Kariera",
  "Контакти":"Kontakt",
  "Головна":"Główny",
  "ПРИВАТНЕ АКЦІОНЕРНЕ ТОВАРИСТВО СТРАХОВА КОМПАНІЯ \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" працює на українському ринку страхування життя з 2005 року, як правонаступник компаній ЗАТ \"Чеська страхова компанія Україна - Страхування життя\" (до квітня 2009 року) і ВАТ \"Дженералі Страхування Життя\" (до березня 2013 року).":"ПРИВАТНЕ АКЦІОНЕРНЕ ТОВАРИСТВО СТРАХОВА КОМПАНІЯ \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" працює на українському ринку страхування життя з 2005 року, як правонаступник компаній ЗАТ \"Чеська страхова компанія Україна - Страхування життя\" (до квітня 2009 року) і ВАТ \"Дженералі Страхування Життя\" (до березня 2013 року",
  "Компанія пропонує своїм клієнтам широкий спектр програм індивідуального і корпоративного страхування життя:":"Компанія пропонує своїм клієнтам широкий спектр програм індивідуального і корпоративного страхування життя:",
  "довгострокове накопичувальне страхування":"довгострокове накопичувальне страхування",
  "пенсійне страхування":"пенсійне страхування",
  "страхування життя позичальника":"страхування життя позичальника",
  "додаткові види страхування від нещасних випадків і захворювань":"додаткові види страхування від нещасних випадків і захворювань",
  "Ексклюзивний набір ризиків, гнучка тарифна політика, широкий вибір валюти страхування, індивідуальний підхід до клієнта і простота в оформленні програм - усе це складає унікальність програм страхування СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\".":"Ексклюзивний набір ризиків, гнучка тарифна політика, широкий вибір валюти страхування, індивідуальний підхід до клієнта і простота в оформленні програм - усе це складає унікальність програм страхування СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\".",
  "Свою діяльність СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" здійснює через офіційних партнерів по продажах. На сьогодні Компанія співпрацює з більш ніж 20 посередниками по страхуванню життя, а також рядом найбільших банків і фінансових установ, що дозволяє компанії обслуговувати клієнтів в усіх регіонах України. У корпоративному секторі Компанія співпрацює з найбільшою глобальною світовою мережею Emdivloyee Benefit - GEB (Бельгія). СК \"Класик Страхування життя\" перестраховує ризики в одній з найбільших перестрахувальних компаній світу -SCOR Global Life (Франція).":"Свою діяльність СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" здійснює через офіційних партнерів по продажах. На сьогодні Компанія співпрацює з більш ніж 20 посередниками по страхуванню життя, а також рядом найбільших банків і фінансових установ, що дозволяє компанії обслуговувати клієнтів в усіх регіонах України. У корпоративному секторі Компанія співпрацює з найбільшою глобальною світовою мережею Emdivloyee Benefit - GEB (Бельгія). СК \"Класик Страхування життя\" перестраховує ризики в одній з найбільших перестрахувальних компаній світу -SCOR Global Life (Франція).",
  "місія компанії":"місія компанії",
  "Надавати клієнтам найкращий сервіс, шляхом побудови довгострокових стосунків,  на підґрунті прозорості і довірі.":"Надавати клієнтам найкращий сервіс, шляхом побудови довгострокових стосунків,  на підґрунті прозорості і довірі.",
  "ліцензія":"ліцензія",
  "Свою діяльність ЧАО \"СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" веде відповідно до безстрокової ліцензії серії АЕ№284385, виданої Національною комісією з регулювання ринків фінансових послуг України.":"Свою діяльність ЧАО \"СК \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" веде відповідно до безстрокової ліцензії серії АЕ№284385, виданої Національною комісією з регулювання ринків фінансових послуг України.",
  "оцінки експертів":"оцінки експертів",
  "У 2012 році за даними журналу «Insurance Todiv», страхова компанія \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" стала лідером рейтингу Insurance Todiv, зайнявши позицію №1 по класу: \"Корпоративне страхування\". Компанія охопила 34 % ринку у цьому секторі.":"У 2012 році за даними журналу «Insurance Todiv», страхова компанія \"КЛАСИК СТРАХУВАННЯ ЖИТТЯ\" стала лідером рейтингу Insurance Todiv, зайнявши позицію №1 по класу: \"Корпоративне страхування\". Компанія охопила 34 % ринку у цьому секторі.",


  "Aegon Group – це одна з найбільших страхових груп у світі із головним офісом у Гаазі (Королівство Нідерландів). Історія групи бере свій початок у першій половині 19 століття, при цьому бренд Aegon виник у 1983 році завдяки злиттю двох голландських страхових компаній, Ago та Ennia.":"Aegon Group – це одна з найбільших страхових груп у світі із головним офісом у Гаазі (Королівство Нідерландів). Історія групи бере свій початок у першій половині 19 століття, при цьому бренд Aegon виник у 1983 році завдяки злиттю двох голландських страхових компаній, Ago та Ennia.",
  "Aegon присутня на 25 ринках Європи, Америки та Азії, при цьому ключовими ринками для. Групи є Нідерланди, Великобританія та США (де група працює під брендом Transamerica). У регіоні Центральної та Східної Європи Aegon розпочала свою діяльність із виходу на ринок Угорщини у 1992 році. Сьогодні вона представлена в Чехії, Угорщині, Польщі, Румунії, Словаччині, Турції та Україні. ":"Aegon присутня на 25 ринках Європи, Америки та Азії, при цьому ключовими ринками для. Групи є Нідерланди, Великобританія та США (де група працює під брендом Transamerica). У регіоні Центральної та Східної Європи Aegon розпочала свою діяльність із виходу на ринок Угорщини у 1992 році. Сьогодні вона представлена в Чехії, Угорщині, Польщі, Румунії, Словаччині, Турції та Україні. ",
  "Більш ніж 28 000 співробітників Aegon допомагають мільйонам клієнтів взяти на себе відповідальність за своє фінансове майбутнє, надаючи рішення у сфері страхування життя, пенсійному забезпеченні та управлінні активами. Загалом група управляє більш ніж 538 млрд. EUR власних та клієнтських інвестицій.":"Більш ніж 28 000 співробітників Aegon допомагають мільйонам клієнтів взяти на себе відповідальність за своє фінансове майбутнє, надаючи рішення у сфері страхування життя, пенсійному забезпеченні та управлінні активами. Загалом група управляє більш ніж 538 млрд. EUR власних та клієнтських інвестицій.",
  "Aegon Group має найвищу рейтингову оцінку фінансової стабільності S&amp;P – «АА». За результатами щорічного рейтингу Global Leading Companies Rating авторитетного видання Forbes група входить до ТОП-15 світових лідерів зі страхування життя.":"Aegon Group має найвищу рейтингову оцінку фінансової стабільності S&amp;P – «АА». За результатами щорічного рейтингу Global Leading Companies Rating авторитетного видання Forbes група входить до ТОП-15 світових лідерів зі страхування життя.",

  "Під брендом NPZ Life наша компанія працює на ринку з 2015 року. Наша команда має більше 20 років досвіду роботи на міжнародному страховому ринку.":"Nasza firma pod brandem NPZ Life funkcjonuje na rynku od 2015 roku. Posiadamy ponad 20 lat doświadczenia na rynku ubiezpieczeniowym.",
  "Головним стандартом та принципом для нас є правильне та відповідальне відношення до клієнта, ділового партнера, співробітника.":"Prawidlowe podejscie do klienta jest dla nas najważniejsze, więc zawsze jesteśmy odpowiedzialni w stosunku do klienta, partnera biznesowego czy współpracownika.",
  "Саме досвід та особливий професійний підхід до роботи забезпечили високий рівень репутації та довіри до NPZ Life зі сторони партнерів, страхувальників та страхових компаній.":"Wysoki poziom reputacji i zaufania do NPZ Life ze strony partnerów ubezpieczających się oraz ubezpieczeniowych kompanii, są skutkami doświadczenia i szczególnego fachowego podejścia do pracy.",
  "Ми існуємо для того, щоб сприяти  формуванню  успішного і  стабільного  Суспільства.":"Istniejemy po to, żeby sprzyjać kształtowaniu udanego i stabilnego Społeczeństwa.",

  "Наша місія – показати кожній людині шлях до фінансової незалежності та впевненості у майбутньому.":"Naszą misją jest pokazać każdej osobie drogę do finansowego zabezpieczenia przyszłości.",
  "Наші цінності - люди!":"Drodzy klienci - indywidualnie podchodzimy do każdego z Was uwzględniając Wasze priorytety i potrzeby życiowe.",
  "Клієнти – ми індивідуально підходимо до кожного клієнта, враховуючи його потреби та обставини":"Naszym partnerom biznesowym mamy do zaoferowania progresywne oferty, w których wykorzystujemy nowoczesne metody działania.",
  "Партнери – ми пропонуємо прогресивні рішення та використовуємо самі сучасні канали взаємодії. Співпрацівники – досвідчені професіонали страхового ринку.":"Współpracownicy to doświadczeni fachowcy działający na rynku ubezpieczeniowym i finansowym od wielu lat.",
  "Разом ми – фундамент, на якому побудовано NPZ life":"Razem stanowimy fundament na którym zbudowano NPZ life",

  "Талановитим та цілеспрямованим людям NPZ life відкриває найкращі перспективи кар’єрного та професійного росту.":"NPZ life gwarantuje najlepsze perspektywy w karierze oraz fachowy wzrost utalentowanym osobom, które uporczywie dążą do celu.",
  "Ми знаємо, що розвиток та успіх компанії можливий лише за рахунок досягнень, професіоналізму, ефективності та якості роботи кожного співпрацівника.":"Wiemy, że rozwój i sukces firmy jest możliwy tylko kosztem profesjonalizmu, efektywności oraz jakości pracy każdego współpracownika. Ludzie to cenny zasób naszego przedsiebiorstwa.",
  "Люди – цінний ресурс для нашої компанії. Саме тому ми турбуємось про підвищення професійної кваліфікації та особистого розвитку кожного, його мотивацію та відданість корпоративним цінностям.":"Właśnie dlatego troszczymy się o podwyższenie fachowych kwalifikacji i indywidualnego rozwoju współpracowników, ich motywację i oddanie korporacyjnym wartościom.",
  "NPZ life надає можливість для самореалізації кожному. Якщо ви прагнете професійного та особистого розвитку, націлені на успіх, хочете та вмієте працювати у команді - NPZ life чекає на вас!":"NPZ life umożliwia samorealizację każdemu. Jeśli pragniesz rozwoju swoich fachowych umiejętności oraz chcesz osiągnąć sukces, umiesz pracować w zespole to NPZ life czeka właśnie na Ciebie !"

}